bluez
bluez-utils
bottom
bridge-utils
brightnessctl
capitaine-cursors
curl
discord
dmidecode
dnsmasq
firefox
flameshot
fzf
hyprcursor
hypridle
hyprland
hyprlock
hyprpaper
intel-media-driver
iptables
kitty
libguestfs
libnotify
lightdm
lightdm-gtk-greeter
mako
neofetch
neovim
openbsd-netcat
openssh
picom
playerctl
polybar
qt5-wayland
qt6-wayland
spotify-launcher
steam
stow
tldr
tmux
unzip
vde2
virt-manager
virt-viewer
wmctrl
xdg-desktop-portal-hyprland
xss-lock
zoxide
zsh
