firefox
alacritty
discord
steam
i3
rofi
polybar
dunst
flameshot
feh
brightnessctl
playerctl
stow
git
bottom
intel-media-driver
neofetch
curl
openssh
qt6-svg
qt6-declarative
unzip
zoxide
tldr
zsh
virt-manager
virt-viewer
dnsmasq
vde2
bridge-utils
openbsd-netcat
dmidecode
iptables
libguestfs
