bluez
bluez-utils
bottom
bridge-utils
brightnessctl
capitaine-cursors
curl
discord
dmidecode
dnsmasq
dunst
feh
firefox
flameshot
fzf
i3-wm
i3blocks
i3status
intel-media-driver
iptables
kitty
libguestfs
lightdm
lightdm-gtk-greeter
neofetch
neovim
openbsd-netcat
openssh
picom
playerctl
polybar
qt6-declarative
qt6-svg
spotify-launcher
steam
stow
tldr
tmux
unzip
vde2
virt-manager
virt-viewer
xss-lock
zoxide
zsh
